[
  {
    "description": "\"U ovoj će sedmici raditi samo onaj ko mora. A izgleda da ćete vi morati.. Doduše, neće vam biti ni teško – ima one oko vas da gurkate, podstičete, da malo šefujete. Vrlo lako se može dogoditi da u ovoj nedelji budete “Kalif namesto Kalifa”. Prijaće vam to – da pametujete, da vas svi slušaju. No, napravićete vi I neke fine rezultate u ovim danima – pokrenuti neke poslovne priče I dogovore. Bićete vrlo vredni, vrlo ažurni I imaćete dobar odnos sa onima koji su vam nadređeni.\""
  },
  {
    "description": "Što se mora, nije teško – rekoše Bikovi uz dubok uzdah I odoše na posao…..A niste baš u nekom fazonu za rad – iscrpeo vas je prethodni period pa ćete biti I malo nervozni I na kraj srca, sa promenljivim raspoloženjima. Ipak, malo je verovatno da će oni oko vas to videti jer ćete sve od obaveza što imate završavati na vreme I vrlo korektno, kao I do sada. Čekaćete informacije ili vesti koje vas zanimaju, ali je malo verovatno da će one u ovoj nedelji stići. Možda samo kao obećanje ili naznaka budućih dešavanja. "
  },
  {
    "description": "Morate da radite, a ne radi vam se. Vama bi baš odgovaralo kad bi ti praznici mogli da se spoje, pa da se onako pošteno naodmarate do drugog dela januara. Ali posao i obaveze ne pitaju da li hoćete. Iskreno – ovo su vam dani da obavljate neke redovne aktivnosti, da stupite u kontakt sa poslovnim saradnicima, i možda da krenete u neke okvirne dogovore. Nekim Blizancima se čak po ovom poslednjem, može pred kraj radne nedelje otvoriti jedna fina prilika. Ne propuštajte je. "
  },
  {
    "description": "Vaše polje karijere je probuđeno Marsom I ako ste mislili da se naodmarate ovih dana – odmah da vam kažem da od toga nema ništa! Možda ćete prvog januara još uvek plandovati, ali od drugog – eto vas na poslu spremni da se borite sa obavezama I ljudima. Ako budete očekivali da će situacija biti mirna, ta svoja očekivanja zaboravite. Ima da se fino naradite do kraja radne sedmice. Poslednjih par dana ćete biti baš onako izduvani I iscrpljeni pa gledajte da se u tim momentima ne posvađate sa nekim… "
  },
  {
    "description": "To polje posla I odgovornosti je puno kao oko ovih dana….Znate da morate, pa zato I radite – ne zato što volite. I čekate svoje vreme, svoju priliku. Ukoliko radite u sektoru usluga – bukvalno ćete se raspasti od posla tokom ove sedmice. Toliko da nećete znati gde udarate. Oni ostali – ima da završavaju obavezu po obavezu I da pitaju da li ima još. A ima. Nekih sitnih naznakica za dešavanja na bolje ima, ali nisam sigurna da će se one pokrenuti baš u ovoj nedelji. Mislim da ćete morati da sačekate malkice…. "
  },
  {
    "description": "Vi ćete se truditi, ali oni oko vas neće. I onda će dolaziti do razmimoilaženja i do problema u obavljanju obaveza. A nešto ćete teško I da se dogovarate sa drugima. Taman pomislite da ste sve utanačili kako treba I da možete mirno da živite, kad eto neke promene koja dolazi od strane saradnika. Šta da radite, snalazite se kako znate I umete I čekajte sledeću nedelju kada će biti lakše funkcionisati. U ovoj – mnogo neozbiljnih ljudi koji kao da vam odmažu I čine da vam sve bude još teže nego inače."
  },
  {
    "description": "Odmah prvog dana u novoj godini Mars – planeta koja vlada vašim partnerstvima ulazi baš u to polje I u znak Ovna. Vaše drago biće će se pokrenuti I probuditi, živnuti I biti spremno za akciju svake vrste. E sad, sve bi to bilo super da vaša vladarka Venera nije još uvek u mračnoj, dubioznoj I ljubomornoj Škorpiji – pa vi u sebi razmišljate “hmmmm….nešto mi je ovde sumnjivo….mora da nešto krije, mnogo je čudan….” Ne samo da partneru ne verujete, nego mu ne verujete ništa! A i nervira vas što se ponaša tako. Zato nije čudno što ćete negde oko vikenda malo da se potkačite, posvađate. U stvari, druga strana se neće svađati – to ćete vi da radite. Usamljeni – neko vas muva, ali vi se ne date osvojiti baš tako lako. "
  },
  {
    "description": "Vi ste pred ulazak u novu godinu sami sebi obećali da prvih par dana nećete raditi ama baš ništa. Da ćete se samo premeštati sa fotelje na krevet I obrnuto I odmoriti se za sve pare. Moram da priznam da su vaši planovi predivni, ali postoji otprilike nula koma jedan posto mogućnosti da ih realizujete. Koliko ja vidim – vi ćete maltene pravac sa dočeka otići da radite nešto. Mooooožda sebi date jedan dan odmora, ali više od toga – šansi nema. I to ne da ćete raditi, nego ćete se naraditi i pitati da li ima još…"
  },
  {
    "description": "Strelčevi će imati više šanse za odmor u ovoj nedelji. Da li su vam spojili praznike, da li ste uzeli neki kraći odmor ili jednostavno posla nema – bitno je da se nećete nešto naročito umoriti u ovoj prvoj nedelji 2019-e godine. Pre mi se čini da ćete raditi nešto što volite, baviti se nekim svojim hobijem ili razmatrati ideje koje imate a koje se ne moraju striktno vezivati za postojeći posao, već moguće i za nešto što biste voleli da radite privatno. Ako radite – te sitne obaveze koje imate odradite kako valja, da vas ne kritikuju."
  },
  {
    "description": "Jarčevi koji su privatnici će raditi I naraditi se u ovoj sedmici. Oni ostali – čekaju vas obaveze koje vas smaraju, koje konstantno obavljate i vrtite se u krug. Gledajte ipak da ih završite na vreme, jer možete pretrpeti kritiku. Jedna osoba će vam pred kraj nedelje dati dobar predlog ili ukazati na nešto što vam može biti dosta bitno za dalje poslovanje. Za vikend i Merkur ulazi u vaš znak – pa računajte da će se od sledeće nedelje dogovori koje očekujete pokrenuti na pravi način"
  },
  {
    "description": "Malo ste vi teški partneru, malo je partner težak vama, ali šta da radite – izabrali ste jedno drugo znajući da ćete povremeno imati problema, zar ne? No, rešili ste da u novu godinu uđete baš onako fino I lepo I mirno I toga ćete se oboje držati. Progutaćete nešto što vam smeta, prećutati nešto što biste baš voleli da kažete – I nećete imati nekih većih teškoća. Bar ne do pred kraj nedelje. A tada može biti manje ili veće frke u vašem odnosu. Ništa strašno, čisto da se nagomilana tenzija otpusti. Ukoliko ste usamljeni, za doček malo verovatno, ali tamo pred kraj nedelje više nego izvesno – nova osoba se pojavljuje. Samo da nije neko ko je zauzet, a mora se priznati da postoje šanse da je baš takav slučaj."
  },
  {
    "description": "Mars u polju posla I novca, Merkur I Jupiter u vašem polju karijere – malo je verovatno da ćete se vi sa ovim tranzitima nešto naodmarati tokom nedelje u koju ulazite. Šta više – čini mi se da će obim posla biti skoro isti kao I u poslednjim danima 2018-e. To znači – ludnica od obaveza I dešavanja na sve strane. Lepo ćete se vi snaći u svemu ovome, pogotovo što imate ogromnu podršku od onih koji su po statusu iznad vas. Pred kraj sedmice biće neke nervoze I tada su moguće rasprave sa kolegama ili klijentima"
  }
]
